<template>
    <div class="policy">
        <div class="policy--wrap container">
            <h4 class="policy__title">ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ</h4>
            <p class="policy__text">При використанні веб-сайту ****** ви погоджуєтесь з умовами цієї політики конфіденційності, як зазначено нижче. Якщо ви не погоджуєтесь з цими умовами, будь ласка, не використовуйте цей сайт.</p>
            <h4 class="policy__sub-title">Збір персональної інформації</h4>
            <p class="policy__text">
            Коли ви замовляєте ті чи інші послуги на цьому сайті, вам необхідно надати інформацію про себе (ім'я, імейл, телефон). Коли ви надаєте особисту інформацію, ви погоджуєтесь, що ******* може передавати, зберігати та обробляти інформацію в будь-якій країні, в якій ми маємо офіси. ******* збирає цю інформацію для того, щоб надавати та продовжувати інформаційні послуги, які ви обираєте. ****** також використовує інформацію, яку ви надаєте, щоб тримати вас в курсі про оновлення продуктів, спеціальні пропозиції. ******* ніколи не продаватиме або ділиться вашою інформацією з іншими компаніями.
            </p>
        </div>
    </div>
</template>

<script>


export default {

  components: {
   
   
  },
}
</script>

<style>

.policy {
    padding: 20px 0;
}

.policy__title {
    text-align: center;
    font-size: 22px;
    margin-bottom: 15px;
}

.policy__sub-title {
    text-align: center;
    font-size: 18px;
    margin-bottom: 15px;
}

.policy__text {
    margin-bottom: 15px;
}

</style>
